<?php 

return array(

	/*
	|--------------------------------------------------------------------------
	| Authentication Language Lines
	|--------------------------------------------------------------------------
	|
	*/

	'email_sent' 			  => 	  'Было отправлено электронное письмо со сбросом пароля.',
	'reset_password'		  =>	  'Сброс пароля',
	'enter_email_pass'		  =>	  'Введите свой адрес электронной почты и новый пароль',
	'email_has_been_set'	  =>	  'Отправлено успешно, проверьте свою электронную почту',
	'or_sign_in_with'		  =>	  'Или войдите в систему с помощью...',
	'or_sign_up_with'		  =>	  'Или зарегистрируйтесь с помощью...',
	'username_or_email'		  =>	  'Имя пользователя или адрес электронной почты',
	'username'		          =>	  'Имя пользователя',
	'full_name'		          =>	  'Полное имя',
	'team_name'		          =>	  'Название команды',
	'status'		          =>	  'Статус',
	'login'				      =>	  'Авторизоваться',
	'forgot_password'		  =>	  'Забыли пароль?',
	'confirm_password'		  =>	  'Подтвердите пароль',
	'sign_up'				  =>	  'Зарегистрироваться',
	'sign_in'		          =>	  'Войти в систему',
	'remember_me'		      =>	  'Запомни меня',
	'logout'				  =>	  'Выход из системы',
	'back'				      =>	  'Назад',
	'password_reset'	 	  =>	  'Ваш пароль был успешно сброшен.',
	'password_recover'        =>      'Восстановление пароля',
	'password_reset_2'        =>      'Сброс пароля',
	'email'                   =>      'Электронная почта',
	'password'                =>      'Пароль',
	'password_confirmation'   =>      'Подтверждение пароля',
	'send'                    =>      'Отправить',
	'password_reset_mail'     =>      'Чтобы сбросить свой пароль, заполните эту форму:',
	'login_required'          =>      'Вы должны войти в систему, чтобы продолжить',
	'check_account'           =>      'Поздравляю! проверьте свою электронную почту, чтобы активировать учетную запись, если вы не видите это письмо, проверьте папку со спамом',
	'success_update'          =>      'Ваша учетная запись была успешно обновлена',
	'success_update_password' =>      'Ваш пароль был успешно обновлен',
	'login'                   =>      'Авторизоваться',
	'not_have_account'        =>      "У вас нет учетной записи?",
	'already_have_an_account' =>      'У вас уже есть учетная запись?',
	'terms'                   =>      'Как только вы нажимаете, чтобы зарегистрироваться, вы соглашаетесь с нашими Положениями и условиями',
	'logged_in_comments'      =>      'Вы должны быть авторизованы, чтобы прокомментировать этот снимок',
	'error_captcha'           =>      'Ошибка с вводом капчи',
	'pay_register'            =>      'Оплатите и зарегистрируйтесь',
	'success_account'         =>      'Ваша учетная запись успешно создана, пожалуйста, войдите в систему',
	'error_desc'              =>      'Упс! Возникли некоторые проблемы с вашим вводом.',
	'error_logging'           =>      'Эти учетные данные не соответствуют нашим записям.',
);