<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Errors Language Lines
	|--------------------------------------------------------------------------
	|
	*/

	"error_404"         => "404 Страница не найдена",
	"error_403"         => "Error 403",
	"error_406"         => "Error 406",

	"error_404_description"         => "Упс! Страница не найдена.",
	"error_404_subdescription"      => "Извините, эта страница не найдена!",
	"error_403_description"         => "Извините, доступ запрещен!",
	"error_406_description"         => "Извините, это неприемлемо!",

	/*
	|--------------------------------------------------------------------------
	| Others Errors Language Lines
	|--------------------------------------------------------------------------
	|
	*/

	"error_user_banned"         => "Извините, этот пользователь был забанен!",
	"error_user_delete"         => "Извините, этот пользователь был удален!",
	"go_home"                   => "Перейти на домашнюю страницу",

	"error_required_mail" => "Ошибка! Требуется ваш адрес электронной почты, перейдите в настройки приложения, удалите наше приложение и повторите попытку",
	"mail_exists" => 'Ошибка! это электронное письмо уже используется другим пользователем.',

);
