<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Slider Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'slider_1_title' => 'PRO DONATE',
    'slider_1_subtitle' => 'Идеи превращаются в действия.',

    'slider_2_title' => 'Дарим надежду',
    'slider_2_subtitle' => 'Шаг за шагом.',

    'slider_3_title' => 'Ваша помощь',
    'slider_3_subtitle' => 'Их будущее!',





];
